/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Scale";
Description = "Scale transition.";

/* Transition directions */
"Down" = "Down";
"Up" = "Up";
"In" = "In";
"Out" = "Out";